tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/bundle'
brew 'autoconf'
brew 'awscli'
brew 'pkg-config'
brew 'readline'
brew 'libyaml'
brew 'openssl'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'rbenv'
brew 'ruby-build'
brew 'ssh-copy-id'
brew 'caskroom/cask/brew-cask'
cask 'adium'
cask 'alfred'
cask 'appcode'
cask 'apptrap'
cask 'balsamiq-mockups'
cask 'caffeine'
cask 'charles'
cask 'codekit'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'filezilla'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'github'
cask 'google-adwords-editor'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'iterm2'
cask 'provisionql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'robomongo'
cask 'seashore'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'sublime-text3'
cask 'swinsian'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
