tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/science'
brew 'autoconf'
brew 'awscli'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'readline'
brew 'libyaml'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'pcre'
brew 'rbenv'
brew 'ruby-build'
brew 'ssh-copy-id'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/science/r'
cask 'adium'
cask 'alfred'
cask 'balsamiq-mockups'
cask 'charles'
cask 'dash'
cask 'dockertoolbox'
cask 'dropbox'
cask 'evernote'
cask 'filezilla'
cask 'firefox'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'gimp'
cask 'github'
cask 'google-chrome'
cask 'handbrake'
cask 'iterm2'
cask 'provisionql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'robomongo'
cask 'seashore'
cask 'skype'
cask 'slack'
cask 'sublime-text3'
cask 'swinsian'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
